
"All Words" = "所有词汇";
"All" = "全部";
"Analogy" = "类比";
"Any Word" = "任意词汇";
"Any" = "任意";
"Clear Entries" = "清除记录";
"Comment" = "注释";
"Comparison" = "对照";
"Comparison:" = "对照：";
"Content" = "内容";
"Context" = "上下文";
"Exact" = "精确";
"Fuzzy" = "模糊";
"Ignore Case" = "忽略大小写";
"Ignore Umlauts" = "忽略分音符";
"Database" = "数据库";
"Databases" = "全部数据库";
"In Selection" = "在选择中";
"Kind" = "类型";
"Label:" = "标记：";
"Locking:" = "锁定：";
"Unread:" = "未读：";
"Modified" = "修改";
"Name" = "名称";
"No Case" = "没有案例";
"No Entries" = "没有记录";
"Off" = "关闭";
"On" = "开启";
"Operator" = "操作者";
"Operator:" = "操作者：";
"Phrase" = "词组";
"Quality of results" = "结果质量";
"Score" = "评分";
"Search for" = "搜索";
"Search for:" = "搜索：";
"Search in" = "在...中搜索";
"Search in:" = "在...中搜索：";
"Search options" = "选项";
"Live while typing" = "输入时实时";
"Live & prefix while typing" = "键入时的实时匹配部分匹配";
"Prefix while typing" = "输入字首时";
"Prefix" = "字首（例如 MR.）";
"Search" = "查找";
"Similar Words" = "类似的词汇";
"Size" = "大小";
"Spelling" = "拼写";
"State:" = "旗标：";
"URL/Path" = "URL/路径";
"URL" = "URL";
"Meta Data" = "摘要数据";
"Data" = "数据";
"Tags" = "标签";
"Wildcards" = "通配符";
"Word" = "词汇";
"Save search" = "保存搜索";
"Advanced..." = "高级...";
"OK" = "确定";
"Cancel" = "取消";
"Name:" = "名称：";
"Reset" = "从置";

"Perform the following actions:" = "执行以下操作:";
"On Demand" = "按需";
"On Creation" = "在创建时";
"On Import" = "在导入时";
"On Startup" = "在启动时";
"On Quit" = "再退出时";
"Before Sync" = "同步前";
"After Sync" = "同步后";
"Before Saving" = "保存前";
"After Saving" = "保存后";
"On Download" = "下载时";
"On Upload" = "上传时";
"On News" = "新闻";
"On Scan" = "在新闻上";
"On OCR" = "OCR扫描时";
"On Open" = "打开时";
"On Launch URL" = "启动 URL 时";
"On Consolidation" = "进入数据库时";
"On Deconsolidation" = "移动到外部文件夹时";
"On Reminder" = "在提醒时";
"On Classify" = "在分类时";
"On Move" = "移动时";
"On Rename" = "重命名时";
"On Open Externally" = "在外部打开时";
"Via Sorter" = "通过排序器";
"On Clipping" = "在剪切时";
"Daily" = "每天";
"Hourly" = "每小时";
"Weekly" = "每周";
"On Workdays" = "在工作日";
"On Weekends" = "在周末";
"Selection" = "选取";
"All Databases" = "所有数据库";
"Save" = "保存";
"Recent Searches" = "最近搜索";
"Save..."  = "保存…";
"Advanced" = "高级";
"Display:" = "显示:";
"Highlight Occurrences" = "突出显示事件";
"Exclude Subgroups" = "排除子组";
"Option-Click the + button to create compound predicates." = "Option-单击+按钮以创建复合谓词.";
